/* Current location button */
"Current Location" = "Localisation Actuelle";

/* Cycle locations button */
"Cycle Locations" = "Les Emplacements De Cycle";

/* Hybrid map view */
"Hybrid" = "Hybride";

/* Satellite map view */
"Satellite" = "Satellite";

/* Standard map view */
"Standard" = "Standard";

